export default [
     {
        name:'元益汽車音響',
        tel:'02 8772 3456',
        addr:'台北市中山區市民大道三段125號',
        position: '台北市'
    },
     {
        name:'予揚汽車音響',
        tel:'0989 896 696',
        addr:'新北市三重區自由街17巷26號',
        position: '新北市'
    },
     {
        name:'豐洋汽車影音科技',
        tel:'002 8283 8066',
        addr:'新北市蘆洲區環堤大道188號',
        position: '新北市'
    },
     {
        name:'宸名汽車影音',
        tel:'02 2946 0068',
        addr:'新北市中和區景平路201號',
        position: '新北市'
    },
     {
        name:'協益影音多媒體有限公司',
        tel:'03 327 8809',
        addr:'桃園市龜山區大湖一路49號',
        position: '桃園市'
    },
     {
        name:'大偉車用音響',
        tel:'0910 684 865',
        addr:'桃園市八德區和平路266號',
        position: '桃園市'
    },
     {
        name:'豐隆專業汽車音響',
        tel:'03 336 0009',
        addr:'桃園市桃園區三民路二段119號',
        position: '桃園市'
    },
     {
        name:'駿騰多媒體科技有限公司',
        tel:'03 379 2188',
        addr:'桃園市桃園區文中路728號',
        position: '桃園市'
    },
     {
        name:'華聲汽車影音科技',
        tel:'0915 922 449',
        addr:'桃園市中壢區中豐路49巷8號',
        position: '桃園市'
    },
     {
        name:'雲翊車用音響',
        tel:'0936 992 146',
        addr:'桃園市平鎮區中豐路592號',
        position: '桃園市'
    },
     {
        name:'承欣汽車百貨',
        tel:'03 467 0755',
        addr:'桃園市平鎮區金陵路三段178號',
        position: '桃園市'
    },
     {
        name:'聲夢汽車影音',
        tel:'0919 802 858',
        addr:'新竹市東區中華路二段29號',
        position: '新竹市'
    },
     {
        name:'環球汽車音響',
        tel:'03 656 6006',
        addr:'新竹縣竹北市中華路140號',
        position: '新竹縣'
    },
     {
        name:'威樂汽車音響',
        tel:'0902 107 679',
        addr:'新竹縣竹北市中華路1181號',
        position: '新竹縣'
    },

     {
        name:'瑞峰汽車影音科技',
        tel:'05 632 5525',
        addr:'雲林縣虎尾鎮興南里竹圍68-8號',
        position: '雲林縣'
    },
     {
        name:'臻洽翊影音系統館',
        tel:'04 727 0883',
        addr:'彰化縣彰化市金馬路三段90號',
        position: '彰化縣'
    },
     {
        name:'詠裎汽車專業音響',
        tel:'0935 316 333',
        addr:'彰化縣福興鄉彰鹿路七段527號',
        position: '彰化縣'
    },
     {
        name:'世界汽車音響',
        tel:'04 738 6421',
        addr:'彰化縣彰化市山中街29號',
        position: '彰化縣'
    },
     {
        name:'日上汽車百貨',
        tel:'049 2917887',
        addr:'南投縣埔里鎮信義路1003號',
        position: '南投縣'
    },
     {
        name:'車之詮實業有限公司',
        tel:'04 2338 7888',
        addr:'台中市烏日區環中路六段135號',
        position: '台中市'
    },
     {
        name:'正德汽車百貨用品行',
        tel:'04 2237 4387',
        addr:'台中市北區益華街10號',
        position: '台中市'
    },
     {
        name:'瑞隆汽車百貨',
        tel:'04 2687 3705',
        addr:'台中市大甲區經國路1636號',
        position: '台中市'
    },
     {
        name:'台好汽車音響百貨行',
        tel:'04 2375 8677',
        addr:'台中市西區五權路2之29號',
        position: '台中市'
    },
     {
        name:'勁聲汽車音響',
        tel:'04 2461 3188',
        addr:'台中市西屯區福雅路331-2號',
        position: '台中市'
    },
     {
        name:'元發汽車修配',
        tel:'04 2260 8188',
        addr:'台中市南區建國南路二段181號',
        position: '台中市'
    },
     {
        name:'和城汽車音響',
        tel:'04 2226 1869',
        addr:'台中市西區民生路145-1號',
        position: '台中市'
    },
     {
        name:'協和汽車精品百貨',
        tel:'04 2473 6328',
        addr:'台中市東興路一段599號(永春東路與東興路口)',
        position: '台中市'
    },
     {
        name:'鴻中企業社',
        tel:'0923 305 599',
        addr:'台中市大里區永大街381號1樓',
        position: '台中市'
    },
     {
        name:'燦銓專業汽車音響',
        tel:'06 295 1022',
        addr:'台南市中西區中華西路二段46號',
        position: '台南市'
    },
     {
        name:'通豪汽車音響',
        tel:'06 236 1668',
        addr:'台南市東區中華東路二段210號',
        position: '台南市'
    },
     {
        name:'旅順汽車音響',
        tel:'08 864 3682',
        addr:'屛東縣南卅鄉萬華村（路）6巷2號',
        position: '屛東縣'
    },
     {
        name:'祥全汽車音響百貨電機',
        tel:'089 235585',
        addr:'台東市新生路730號',
        position: '台東市'
    },
     {
        name:'瑀傑汽車音響',
        tel:'0937 164219',
        addr:'花蓮縣吉安鄉東海六街42號',
        position: '花蓮縣'
    },
     {
        name:'東碩汽車精品百貨',
        tel:'03 852 9566',
        addr:'花蓮縣吉安鄉吉興路一段100號',
        position: '花蓮縣'
    },
     {
        name:'毅閎汽車商行',
        tel:'03 853 4496',
        addr:'花蓮縣吉安鄉中央路三段225號',
        position: '花蓮縣'
    }
]