<div class="container mx-auto px-5 py-20">
	<div class="max-w-5xl mx-auto mb-16">
		<h2 class="text-2xl font-semibold uppercase lg:text-4xl mb-5">
			常見問題
		</h2>
		<div class="mb-8">
			<h3 class="text-xl font-semibold mb-3">安裝多媒體車機前需要了解什麼嗎？</h3>
			<p class="text-xl">可以先透過本公司官網，搜尋欲安裝的汽車廠牌及車款，是否已有適合商品；再查詢本公司合作之經銷據點，進行購買與安裝。</p>
		</div>
		<div class="mb-8">
			<h3 class="text-xl font-semibold mb-3">哪裡可以安裝多媒體車機呢？</h3>
			<p class="text-xl">MEIMAI在各縣市都有合作的廠商，可配合購買及安裝，可以在「經銷據點」查詢臨近您的店家。</p>
		</div>
		<div class="mb-8">
			<h3 class="text-xl font-semibold mb-3">車機的導航系統要如何更新呢？</h3>
			<p class="text-xl">讓安卓車機連接Wi-Fi熱點，即可在導航王APP裡選擇更新；詳細更新步驟可參照車機內的說明書指示，或參照導航王官網的最新說明。</p>
		</div>
		<div class="mb-8">
			<h3 class="text-xl font-semibold mb-3">產品遇到問題該怎麼辦？</h3>
			<p class="text-xl">可先參照產品的說明書或「下載專區」的使用說明，若問題仍無法排除，可向購買的店家聯絡詢問，進行後續維修流程。</p>
		</div>
		<div class="mb-8">
			<h3 class="text-xl font-semibold mb-3">美邁產品的保障？</h3>
			<p class="text-xl">美邁的產品皆經過車規檢驗認證，有經濟部標準檢測局的合格認證證明、BSMI，各項商品皆有保固，期間請依購買店家開立之保固卡或貼紙上的日期為準。</p>
		</div>
	</div>
	<div class="max-w-5xl mx-auto">
		<h2 class="text-2xl font-semibold uppercase lg:text-4xl mb-5">
			保固聲明
		</h2>
		<div class="mb-5">
			<h3 class="text-xl font-medium">一、保固範圍服務條款</h3>
			<ol class="list-decimal p-5">
				<li>
				為確保您的權益，請將保修卡上要求之相關資料
				填寫清楚，並依照使用說明書及各機體上的注意事項，於正常使用產品的情況下，即享有自購買日起一年產品保固，其中包括售服、維修。
				</li>
				<li>
				此有限保固僅適用於美邁車用電子有限公司銷售之產品，適用之有效地區與條款僅適用於台灣地區；國際保固適用之有效地區與條件，請參見各產品之保證書。
				</li>
				<li>
				若有保固需求時，消費者需提供購買發票或產品保卡供於當地合法授權之維修中心查核。如消費者無法提出購買發票或保卡，保固期間為自美邁產品貼標上之生產月份起算。
				</li>
				<li>美邁車用電子僅提供原廠保固之期限與條件。</li>
				<li>美邁車用電子全產品面板不提供無亮暗點保證。</li>
				<li>
				若保固期限內發生自然性功能故障，美邁將使用原廠良品料件進行免費維修；
				依標準流程並為加快時效， 部分產品採模組更換或整機更換方式維修，
				所更換之模組可能不全然為新品，但為功能正常之備品，故維修後之產品或零件可能非原本的送修品，更換之零件與原料件無功能上之差異且可持續享有剩下的有限保固效期。而其所換下之故障料件，其資產所有權歸屬於美邁車用電子。
				</li>
				<li>
				產品維修若遇原機種維修零件停產或短缺時，
				將依照該產品折舊後提供等值之相同產品更換，或經消費者同意後，提供升級並酌收價差。
				</li>
				<li>
				商品附件-如電線、螺絲、無痕貼等消耗品之零件則不列入免費服務範圍。
				</li>
			</ol>
		</div>
		<div class="mb-5">
			<h3 class="text-xl font-medium">二、非保固範圍</h3>
			<p>
				雖然仍然在保固期限，若屬於下列任一情況者，產品則屬於不在保固範圍內。
			</p>
			<ol class="list-decimal p-5">
				<li>產品已超過本公司所提供之保固期限。</li>
				<li>
				商品無訂購單號、機號與實物不符合，或產品序號條碼遭毀損而無法辨識者。
				</li>
				<li>
				美邁產品保證書上未加蓋經銷商店章，或資料經塗改。內容模糊不清，購買日期填寫不實等。
				</li>
				<li>
				因消費使用者未按使用產品規格、使用說明書之規定操作，人為使用不當而造成毀損者，包括：移動運送過程中不當放置、重壓、摔壞、受潮、浸水、異物侵入、遺失零件組、未依產品說明使用第三方應用程式、使用非該產品原廠作業系統、不適用的電源迴路及電壓電流或使用不符合產品本體適用規格內之設備及配件...等原因造成之損壞。
				</li>
				<li>
				未經由本公司授權之人員拆卸或維修，或自行拆裝、改裝產品、任意變更規格，或使用非本公司原廠配件所引起之故障與損壞。
				</li>
				<li>
				因天災、蟲（鼠）害、電擊或不可抗拒之外力等因素，所造成之損壞或故障者。
				</li>
				<li>
				機器本體之外其他產品或設備(如外觀及消耗性材料)所引起之故障。
				</li>
				<li>
				在設計規範容許內的誤差，但並不影響到零件以及產品的功能運作。
				</li>
				<li>
				因正常使用時，所造成產品外殼或不需拆解而可接觸部分上之刮傷、磨損。
				</li>
			</ol>
		</div>
		<div class="mb-5">
			<h3 class="text-xl font-medium">三、保固注意事項</h3>
			<ol class="list-decimal p-5">
				<li>
				若無保修卡將影響您應有的權益，請妥善保存產品保修卡，遺失或損毀者，恕不補發。
				</li>
				<li>
				本保修卡只限於機器本身，如有額外服務如運送或加裝配件等，將視情況得予拒絕，或加收材料及服務費。
				</li>
				<li>本公司服務人員有權檢定任何免費服務項目是否符合規定。</li>
				<li>
				產品於保固期間內，若產品符合「二、非保固範圍」之聲明，或經本公司檢測後若屬非保固範圍內之服務，本公司授權服務據點在取得消費者同意報價後，進行維修並收取費用；消費者若經報價後取消維修，本公司授權服務中心將收取該服務案件之檢測與外出費用。
				</li>
				<li>保固期滿後，本公司仍負責維修，憑保修卡酌收材料工本費。</li>
				<li>
				消費者於交付產品維修前，請自行備份保存/移除所有個人重要資料數據，並取消所有安全密碼設定，美邁公司或指定之維修據點將無法對該資料擔負保密責任；產品維修過程中，可能需進行產品零件更換、韌體版本更新或設定恢復為出廠設定值，所有產品內之個人資料及設定將無法恢復。本公司不提供資料備份服務，亦不承擔因維修過程中任何資料遺失損壞之責任。
				</li>
				<li>
				針對非台灣合作經銷點銷售的產品之商品維修服務，
				本公司因產品維修技術與零件提供有限因此僅能提供有限服務，對於該產品故障狀況若因故無法維修或越見嚴重之部分，本公司不予負責。
				</li>
				<li>
				以上所列述，如有變更或需補充之說明將依最新公告之規範為準，詳細變更內容將公佈於本公司網站。
				</li>
			</ol>
		</div>
  </div>
</div>